Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: The recovery of QC 02 without matrix was between 94 % - 106 %.
es_es: La recuperación de QC 02 sin matriz estuvo entre 94 % y 106 %.

source: The recovery of QC 03 without matrix was between 92 % - 105 %.
es_es: La recuperación de QC 03 sin matriz estuvo entre 92 % y 105 %.

source: The recovery of QC 03 without matrix was between 96 % - 107 %.
es_es: La recuperación de QC 03 sin matriz estuvo entre 96 % y 107 %.

source: The reduction was observed at Week 12 (the first post-baseline assessment) and was sustained over time (Figure 11.1.2.8.2: 1).
es_es: La reducción se observó en la Semana 12 (la primera evaluación posterior al inicio) y se mantuvo en el tiempo (Figura 11.1.2.8.2: 1).

source: The reference standard is used in five concentrations.
es_es: El estándar de referencia se usa en cinco concentraciones.

source: The reference to multiple pharmacopoeia does not imply a lack of compliance or adequacy of the method.
es_es: La referencia a mas de una farmacopea no implica falta de cumplimiento o de adecuación del método.

source: The referenced PACMP was approved within a work sharing procedure (DE/H/xxxx/WS1463, approved on 11 January 2024.
es_es: El PACMP referido se aprobó en un procedimiento de colaboración (DE/H/xxxx/WS1463, el 11 de enero de 2024).

source: The referenced PACMP was approved within a worksharing procedure (DE/H/xxxx/WS1463, approved on 11 January 2024.
es_es: El PACMP referido se aprobó en un procedimiento de colaboración (DE/H/xxxx/WS1463, el 11 de enero de 2024).

source: The registered specifications (section 3.2.P.5.1) and analytical procedures (section 3.2.P.5.2) are not affected by the proposed changes.
es_es: Los cambios propuestos tampoco afectan ni las especificaciones registradas (sección 3.2.P.5.1) ni los procedimientos analíticos (apartado 3.2.P.5.2).

source: The rejection of both null hypotheses at the α = 0.05 level is equivalent to the inclusion of the 90% CI for µT − µR in the acceptance range (-δ, δ).
es_es: Rechazar ambas hipótesis nulas a un α = 0.05 es equivalente a incluir los IC del 90% de µT − µR en el rango (-δ, δ).

source: The relationship between the distribution coefficients and the tristimulus values (X, Y and Z) is given by the following equations, expressed in terms of integrals:
es_es: En las siguientes ecuaciones, se presenta, como integral, la relación entre los coeficientes de distribución y los triestímulos (X, Y y Z):

source: The relative content of single-chain tenecteplase is calculated as percent of the total peak area values.
es_es: El contenido relativo de tenecteplasa de cadena única se calcula como porcentaje de los valores del área del pico total.

source: The relative deviation of the amounts after storage are expressed as percent of the initial value.
es_es: La desviación relativa de las cantidades posteriores al almacenamiento se expresan como porcentaje del valor inicial.

source: The relative exclusion of pregnant women is addressed by the respective pregnancy section in proposed product label.
es_es: La exclusión relativa de mujeres embarazadas se aborda en la sección de embarazo en la etiqueta propuesta del producto.

source: The relative peak area of the single-chain peak is calculated and reported
es_es: Se calcula y consigna el área relativa de los picos de cadena única.

source: The relative peak areas for NDMA and internal Standard (NDMA-d6) were determined and subjected to linear regression analysis.
es_es: Se determinaron las áreas relativas de los picos de NDMA y del estándar interno (NDMA-d6), y se les aplicó regresión lineal.

source: The relative peak areas for NDMA and internal standard (NDMA-d6) were determined andsubjected to linear regression analysis.
es_es: Se determinaron las áreas relativas de los picos de NDMA y del estándar interno (NDMA-d6), y se les aplicó regresión lineal.

source: The relative risk overall is 3 to 5-fold higher compared to non-OCP users [R19-2559] and the risk increases with concomitant inherited thrombophilia.
es_es: El riesgo relativo general es 3 a 5 veces mayor para estas pacientes que para quienes no emplean anticonceptivos orales [R19-2559] y el riesgo aumenta con trombofilia hereditaria concomitante.

source: The release limits are a measure to ensure the stability of the DP until the end of shelf life.
es_es: Los límites de liberación son una medida para garantizar la estabilidad del medicamento hasta el final de la vida útil.

source: The release results of the three DP PPQ (40 mg/vial and 50 mg/vial) batches comply with the release specification valid during PPQ as well as with the proposed commercial specification.
es_es: La liberación de las tres partidas de calificación del desempeño del proceso (PPQ) del medicamento (tanto a 40 mg/vial como a 50 mg/vial) cumple con la especificación de liberación válida durante dicha PPQ, así como con la especificación comercial propuesta.

source: The release results of the three PFS PPQ batches comply with the release specification valid during PPQ.
es_es: Los resultados de liberación de las tres partidas de calificación del desempeño del proceso de las jeringas precargadas cumplen con la especificación de liberación válida durante dicha calificación.

source: The release results of the three PFS-NSD-1 PPQ batches comply with the release specification valid during PPQ and the proposed commercial specification.
es_es: Los resultados de liberación de las tres partidas de calificación del desempeño del proceso del dispositivo PFS-NSD-1 cumplen con la especificación de liberación válida durante dicha calificación y con la especificación comercial propuesta.

source: The release specification of degradation product Z is changed from an upper specification limit of 0.3 % to 0.6 %.
es_es: En la especificación de liberación del producto de degradación Z, se modifica el límite superior de especificación de 0.3 % a 0.6 %.

source: The relevant parameter for the size grading step by the roller grader is the gap-width of the roller grader.
es_es: El parámetro relevante para el paso de igualación por tamaño mediante niveladora de rodillos es la amplitud de hendija de esta.

source: The remaining variations of sample preparation (see Table 52) do not have a significant effect on the method performance resp. the quantification parameters.
es_es: Las demás variaciones de la preparación de la muestra (ver la Tabla 52) no tienen efectos significativos en el desempeño del método en relación con los parámetros cuantitativos.

source: The remaining variations of sample preparation (seeTable 52) do not have a significant effect on the method performance resp. the quantification parameters.
es_es: Las demás variaciones de la preparación de la muestra (ver la Tabla 52) no tienen efectos significativos en el desempeño del método en relación con los parámetros cuantitativos.

source: The remaining α was transferred to the meta-analysis for renal and CV endpoints, to be performed when 1245.110 (HFpEF trial) is completed (see Figure 9.7.1.2:
es_es: El α restante se transfirió al metanálisis de criterios de valoración renales y CV, que se realizará cuando se complete el ensayo 1245.110 (ensayo de insuficiencia cardíaca con fracción de eyección preservada) (ver la Figura 9.7.1.2:

source: The remaining α was transferred to the meta-analysis for renal and CV endpoints, to be performed when 1245.110 (HFpEF trial) is completed (see Figure 9.7.1.2: 1)
es_es: El α restante se transfirió al metanálisis de criterios de valoración renales y CV, que se realizará cuando se complete el ensayo 1245.110 (ensayo de insuficiencia cardíaca con fracción de eyección preservada) (ver la Figura 9.7.1.2: 1)

source: The removal of these impurities is representatively shown and discussed in the following based on the data obtained for four consecutive fermentation runs (22000 – 22003).
es_es: La eliminación de estas impurezas a continuación se estudia y se muestra representativamente a partir de los datos obtenidos de cuatro corridas de fermentación consecutivas (22000 – 22003).

source: The reperfusion prior to endovascular thrombectomy observed with tenecteplase occurred predominantly in patients with middle cerebral artery occlusions.
es_es: La reperfusión previa a la trombectomía endovascular observada con tenecteplasa ocurrió predominantemente en pacientes con oclusiones de la arteria cerebral media.

source: The report of the batch data after completion of the confirmatory testing (according to testing plan).
es_es: El informe de los datos de las partidas tras haber finalizado las pruebas confirmatorias (según el plan de evaluaciones).

source: The report using the SAE form was to include the date of the procedure, the level of amputation or disarticulation, the medical condition(s) leading to the procedure, and information on whether the patient had some of the known risk factor(s) for lower limb amputation.
es_es: El informe que contuviera el formulario de eventos adversos graves debía incluir la fecha del procedimiento, el nivel de amputación o desarticulación, la/s condición/ones médica/s que llevaron al procedimiento e información sobre si el paciente presentaba alguno de los factores de riesgo conocidos para la amputación de miembros inferiores.

source: The report will include the number of patients included, withdrawn, lost to follow up, the number who received the allocated treatment and were analyzed.
es_es: En el informe, se incluirá la cantidad de pacientes incluidos, retirados, perdidos en el seguimiento, la cantidad de pacientes que recibieron el tratamiento asignado y fueron analizados.

source: The reportable result is expressed as the relative potency of a test sample (in percent) compared to the reference standard and is also reported as specific activity (in U/mg) and as TNK activity (in 102 U/mg).
es_es: El resultado informado se expresa como la potencia relativa de una muestra de prueba (en porcentaje) comparada con el estándar de referencia y también se informa como actividad específica (en U/mg) y como actividad de la TNK (en 102 U/mg).

source: The reporting rate of post-marketing cases has not changed much since the approval of empagliflozin for T2DM indication.
es_es: La tasa de informe de casos posteriores a la comercialización no ha cambiado desde que la empagliflozina se aprobara para la indicación de diabetes mellitus tipo 2.

source: The required endpoints per the biological evaluation plan have been addressed and evaluated.
es_es: Se abordaron y evaluaron los criterios de valoración requeridos según el plan de evaluación biológica.

source: The requirement for system suitabily (SST) are listed in each of the methods.
es_es: En cada uno de los métodos están los requisitos de adecuación del sistema.

source: The requirements for resolution and separation are prescribed in the monographs concerned.
es_es: Los requisitos de resolución y separación se especifican en las monografías correspondientes.

source: The reservoir is the filled and closed plastic container.
es_es: El tanque de reserva es el recipiente de plástico lleno y cerrado.

source: The residual solvents only appear in very low levels and are controlled (if relevant) in the testing of the respective excipient.
es_es: Los disolventes residuales solo aparecen en niveles muy bajos y están controlados (si es relevante) mediante las pruebas del excipiente respectivo.

source: The residuals corresponding to each observation are presented relative to the respective observed concentration inFigure 26.
es_es: En la Figura 26 se pueden ver los residuales correspondientes a cada observación en relación con la concentración observada respectiva.

source: The residue weighs a maximum of 1 mg.
es_es: El residuo pesa como máximo 1 mg.

source: The resolution R between BIBR 277 SE POSS. IMP. I and BIBR 277 SE should be between 4 and 6.
es_es: La resolución R entre BIBR 277 SE POS. IMP. I y BIBR 277 SE deben estar entre 4 y 6.

source: The resolution between the two adjacent solvent peaks obtained in the chromatogram of Standard solution A is not less than 1.5 each.
es_es: La resolución entre los dos picos adyacentes del disolvente en el cromatograma de la Solución estándar A es como mínimo 1.5 en cada caso.

source: The resolution factor R between the tropic acid peak and the SCH 1000 BR peak obtained with the injection of system suitability solution should be greater than 5.0.
es_es: El factor de resolución R entre el pico de ácido trópico y el pico de SCH 1000 BR obtenidos con la inyección de la solución para adecuación del sistema debe ser mayor a 5.0.

source: The respective procedure for illiterate patients (if included) is described in the CTP, Appendix 10.1.
es_es: En el Protocolo de Ensayo Clínico, Anexo 10.1, se describe el procedimiento respectivo para los pacientes analfabetos, si los hubiere.

source: The respective validation study was completed.
es_es: Se completó el estudio de validación correspondiente.

source: The response of the total peak area of related to target load is between 98 – 104 %.
es_es: La respuesta del área del pico total en relación con la carga objetivo de 98 al 104%.

source: The response to this question was to be recorded in the eCRF.
es_es: La respuesta a esta pregunta debía registrarse en el eCRF.

source: The responsible competent authority of Germany for pharmaceutical manufacturers located in Rhineland-Palatinate is the
es_es: En Alemania, la autoridad competente a cargo de los fabricantes de productos farmacéuticos de Renania-Palatinado es la

source: The rest of the further endpoints are described below.
es_es: El resto de los criterios de valoración adicionales se describen a continuación.

source: The result did not reveal a pattern of systemic overuse or abuse of Berotec.
es_es: Esta no reveló ningún patrón de uso excesivo o abuso sistémicos de Berotec.

source: The result from 24 h stirring compared with the result derived according to AP gave an accuracy of 114 % for material no. 1 and 124 % for material no. 7.
es_es: Al comparar los resultados de agitar 24 horas con los obtenidos según el procedimiento analítico se obtuvo una exactitud de 114 % para el Material N.° 1 y 124 % para el Material N.° 7.

source: The result from 3 h stirring compared with the result derived according to AP gave an accuracy of 99 % for material no. 1 and 96 % for material no. 7.
es_es: Al comparar los resultados de agitar 3 horas con los obtenidos según el procedimiento analítico se obtuvo una exactitud de 99 % para el Material N.° 1 y 96 % para el Material N.° 7.

source: The result of the DL determination with the smallest signal to noise ratio is summarized inTable 12.
es_es: En la Tabla 12, se resumen los estudios de determinación del límite de detección, con la menor relación señal/ruido.

source: The result of the S-Enantiomer is calculated with the aid of a suitable chromatographic data system, using the formula given below.
es_es: El resultado del enantiómero S se calcula con la ayuda de un sistema de datos cromatográficos adecuado, utilizando la fórmula de más abajo.

source: The result of these substitutions is that, in comparison to t-PA, TNK-tPA exhibits increased resistance to the plasminogen inhibitor PAI-1, increased relative fibrin specificity, and a slower clearance rate.
es_es: El resultado de estas sustituciones es que, en comparación con el tPA, la TNK-tPA exhibe una mayor resistencia al inhibidor del plasminógeno PAI-1, una mayor especificidad relativa a la fibrina y una menor velocidad de depuración.

source: The resulting design space covers the specification limits of the formulation characteristics (see Sections 3.2.P.5.1 Specifications).
es_es: El espacio de diseño resultante abarca los límites de especificación de las características de formulación (véase las Secciones 3.2.P.5.1, Especificaciones).

source: The resulting recovered product amount is collected together with the harvested cell-free culture fluid to form the harvest pool in a harvest hold tank.
es_es: La cantidad de producto recuperado resultante se recoge junto con el fluido de cultivo libre de células cosechado para formar el agrupamiento de cosecha en un tanque de retención de cosecha.

source: The resulting specific activities of the labelled DNA ranged from 2.3 x 107 to 4.4 x 107 cpm/μg DNA.
es_es: Las actividades específicas resultantes del ADN marcado oscilaron entre 2,3 x 107 y 4,4 x 107 cpm/μg de ADN.

source: The resulting values are shown in the table below.
es_es: En la tabla siguiente se muestran los resultados.

source: The results (content uniformity) of the relevant components are calculated with the aid of a suitable chromatographic data system (e.g. BIChrom), using the formula given below:
es_es: Los resultados (uniformidad del contenido) de los componentes relevantes se calculan con la ayuda de un sistema de datos cromatográficos adecuado (p. ej., BIChrom), utilizando la fórmula que se indica a continuación:

source: The results (identification / degradation / assay) of the relevant components are calculated with the aid of a suitable chromatographic data system (e.g. BIChrom), using the formula given below:
es_es: Los resultados (identificación/degradación/ensayo) de los componentes relevantes se calculan con la ayuda de un sistema de datos cromatográficos adecuado (por ejemplo, BIChrom), utilizando la siguiente fórmula:

source: The results and conclusion for PFS-2 are applicable to the submission of the commercial drug device combination product (PFS-NSD-2) as the subsequent assembly process of the DDCP does not impact product quality or container closure.
es_es: Los resultados y la conclusión alcanzadas para el dispositivo PFS-2 son válidas para la presentación del medicamento comercial combinado con el dispositivo (PFS-NSD-2), ya que el proceso de acondicionamiento posterior de dicho medicamento combinado no afecta la calidad del producto ni del envase y sistema de cierre.

source: The results are displayed in Table 9.7.2: 1 (Part I) and Table 9.7.2: 2 (Part II) for various gMean ratios.
es_es: Para los diversos cocientes de medias geométricas, se muestran los resultados en la Tabla 9.7.2: 1 (Parte I) y Tabla 9.7.2: 2 (Parte II).

source: The results are evaluated as followed:
es_es: Se evalúan los resultados de la siguiente manera.

source: The results are evaluated.
es_es: Se evalúan los resultados.

source: The results are not included in the CTR.
es_es: Los resultados no se incluyen en el informe de ensayo clínico.

source: The results are presented in Table 34 (DS) and Table 34 (DP).
es_es: En la Tabla 34 (ppio. activo) y la Tabla 34 (medicamento) se presentan los resultados.

source: The results are presented in Table 2.
es_es: Los resultados se presentan en la Tabla 2.

source: The results are presented in Table 3.
es_es: Los resultados se presentan en la Tabla 3.

source: The results are presented in Table 1.
es_es: Los resultados se presentan en la Tabla 1.

source: The results are presented in Chapter 3.4.2.
es_es: Los resultados se presentan en el Capítulo 3.4.2.

source: The results are presented in the Table 6.
es_es: Los resultados se presentan en la Tabla 6.

source: The results are provided in Table 1 below.
es_es: En la Tabla 1 se muestran los resultados

source: The results are shown in Table 46, Table 47, Table 48 and Table 49.
es_es: Los resultados se muestran en la Tabla 46, Tabla 47, Tabla 48 y Tabla 49.

source: The results are shown in Table 54.
es_es: Los resultados se muestran en la Tabla 54.

source: The results are shown in Table 5 and Table 6 and demonstrate that, at all temperatures tested, the DP at 200 mmol/L and 300 mmol/L arginine phosphate showed no measurable difference during the 12 months tested.
es_es: Estos resultados constan en la Tabla 5 y la Tabla 6 y demuestran que, en todas las temperaturas evaluadas, el medicamento que contiene 200 mmol/l y 300 mmol/l de fosfato arginina no registró una diferencia cuantificable durante los 12 meses de análisis.

source: The results are shown in Section 3.2.P.5.5 “Impurities in the Drug Product”.
es_es: Los resultados se muestran en la Sección 3.2.P.5.5 relativa a impurezas en el medicamento.

source: The results are shown inTable 46,Table 47,Table 48andTable 49.
es_es: Los resultados se muestran en la Tabla 46, Tabla 47, Tabla 48 y Tabla 49.

source: The results are summarized in section P.2 Pharmaceutical Development.
es_es: En la sección P.2 Desarrollo farmacéutico, se presenta un resumen de los resultados.

source: The results are within the expectations so far.
es_es: Los resultados están dentro de las expectativas hasta el momento.

source: The results based on investigator country stratification correspond well to the results after stratification by geographical region as the empagliflozin exposure was highest in Asia, whereas patients’ exposure was lower in North America and lowest in Europe and Latin America (see Table 15.6.2: 11 and Figure 15.6.5.2: 11).
es_es: Los resultados de la estratificación por país del investigador se corresponden bien con las estratificaciones por región geográfica, ya que la exposición a empagliflozina fue mayor en Asia, menor en América del Norte y menor aun en Europa y Latinoamérica (ver la Tabla 15.6.2: 11 y Figura 15.6.5.2: 11).

source: The results complement those of the CARMELINA trial, which demonstrated the cardiovascular safety of linagliptin compared with placebo in a high cardiovascular risk population with established macrovascular or renal disease.
es_es: Los resultados complementan los del ensayo CARMELINA, que demostró la seguridad cardiovascular de la linagliptina en comparación con placebo en una población de alto riesgo cardiovascular con enfermedad macrovascular o renal establecida.

source: The results confirm that the drug product manufactured at BI ES (SC) is of adequate quality.
es_es: Los resultados confirman que el medicamento fabricado en BI ES (SC) es de calidad adecuada.

source: The results demonstrate that Design Input requirements were met, and the corresponding Design Outputs were sufficiently verified.
es_es: Los resultados demuestran que se cumplieron los requisitos de las propuestas de diseño, y que se verificaron adecuadamente los resultados del diseño correspondientes.

source: The results demonstrate that the product generates similar dissolution profiles.
es_es: Los resultados demuestran que el producto da lugar a perfiles de disolución similares.

source: The results for accelerated and long term stability studies, as well as stress stability studies are tabulated in Sections 3.2.P.8.3 Accelerated and Long-Term Stability Data and 3.2.P.8.3 Stress Stability Data.
es_es: Los resultados de los estudios de estabilidad acelerada y a largo plazo y de estabilidad en condiciones extremas se presentan de manera tabulada en las Secciones 3.2.P.8.3, Datos de estabilidad acelerada y a largo plazo, y 3.2.P.8.3, Datos de estabilidad en condiciones extremas.

source: The results for accelerated and long-term stability studies, as well as stress stability studies are tabulated in Sections 3.2.P.8.3.
es_es: Los resultados de los estudios de estabilidad acelerada y a largo plazo y de estabilidad en condiciones extremas se presentan de manera tabulada en la Sección 3.2.P.8.3 (...).

source: The results for adjudicated CV death were consistent across the subgroups by demographics, baseline characteristics, and baseline medications (Figure 11.1.2.4.2: 2).
es_es: Los valores resultantes de la muerte CV adjudicada fueron en general homogéneos en los subgrupos definidos por características demográficas, características iniciales y medicamentos tomados al inicio (Figura 11.1.2.4.2: 2).
